/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Redo";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Undo";

/* Action of . */
"Add Link" = "Add Link";

/* Action of . */
"Align Left" = "Align Left";

/* Action of . */
"Align Right" = "Align Right";

/* Action of . */
"Center" = "Center";

/* Action of . */
"Change Attributes" = "Change Attributes";

/* Action of . */
"Cut" = "Cut";

/* Action of . */
"Drag" = "Drag";

/* Action of . */
"Edit Link" = "Edit Link";

/* Action of . */
"Justify" = "Justify";

/* Action of . */
"Loosen Kerning" = "Loosen Kerning";

/* Action of . */
"Lower Baseline" = "Lower Baseline";

/* Action of . */
"Make Link" = "Make Link";

/* Action of . */
"Outline" = "Outline";

/* Action of . */
"Paste" = "Paste";

/* Action of . */
"Paste Font" = "Paste Font";

/* Action of . */
"Paste Ruler" = "Paste Ruler";

/* Action of . */
"Raise Baseline" = "Raise Baseline";

/* Action of . */
"Remove Link" = "Remove Link";

/* Action of . */
"Reset Traditional Character Shape" = "Reset Traditional Character Shape";

/* Action of . */
"Set Background Color" = "Set Background Color";

/* Action of . */
"Set Color" = "Set Color";

/* Action of . */
"Set Document Background Color" = "Set Document Background Color";

/* Action of . */
"Set Font" = "Set Font";

/* Action of . */
"Set Paragraph Direction" = "Set Paragraph Direction";

/* Action of . */
"Set Text Direction" = "Set Text Direction";

/* Action of . */
"Set Traditional Character Shape" = "Set Traditional Character Shape";

/* Action of . */
"Set Writing Direction" = "Set Writing Direction";

/* Action of . */
"Subscript" = "Subscript";

/* Action of . */
"Superscript" = "Superscript";

/* Action of . */
"Tighten Kerning" = "Tighten Kerning";

/* Action of . */
"Turn Off Kerning" = "Turn Off Kerning";

/* Action of . */
"Turn Off Ligatures" = "Turn Off Ligatures";

/* Action of . */
"Typing" = "Typing";

/* Action of . */
"Underline" = "Underline";

/* Action of . */
"Unscript" = "Unscript";

/* Action of . */
"Use All Ligatures" = "Use All Ligatures";

/* Action of . */
"Use Standard Kerning" = "Use Standard Kerning";

/* Action of . */
"Use Standard Ligatures" = "Use Standard Ligatures";

